# -*- coding: utf-8 -*-
text = ['year', '조제', '의약분업', '약물', '약품', '한약조제', '약사법', '약화사고', '처방전', '가정방문', '약국방문', '병원방문', '약국', '병원', '제약회사', '제약', '규정위반', '환경', '의약품준비', '성분명처방', '성분명', '만성', '질환', '대사성질환', '복용방법', '복용법', '마약', '마약류', '마약', '무자격', '불법판매', '의약품안전관리체계', '일차보건의료', '약력', '안전관리', '등록관리', '임의조제', '국민건강증진법', '국민건강증진', '건강을증진', '정보를제공', '정보의제공', '용법', '용량', '효능', '효과', '저장방법', '안전정보', '정보전달', '학술정보', '약학정보', '약학정보원', '환자상담', '자살예방모니터링', '투약모니터링', '부작용모니터링', '폐기의약품', '연구', '연구인력', '신약개발', '신약', '로봇', '로봇약사', '복약관리', '질환노인', '노인환자', '노인인구', '노인약사', '성인병', '약물사용', '고령약사', '고령인구', '고령사회', '노령화', '고령화', '공중위생', '불용재고약', '재고약', '불용재고']
print(len(text))

mylist = [0]*79
print(len(mylist))
print(mylist)

